Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/norges-statskalender-legges-ned_id_664517.html.tmx
Source language: nob
Languages: sme

source: Pressemelding , 23.11.2011
sme: Preassadieđáhus , 23.11.2011

source: Norges statskalender legges ned
sme: Norgga stáhtakaleanddar heaittihuvvo

source: Fornyings- , administrasjons- og kirkedepartementet ( FAD ) har besluttet å legge ned Norges statskalender i trykt og elektronisk utgave med virkning fra 1. januar 2012 .
sme: Ođasmahttin- , hálddahus- ja girkodepartemeanta ( FAD ) lea mearridan heaittihit Norgga stáhtakaleandara prentejuvvon ja elektrovnnalaš hámis ođđajagimánu 1. b. 2012 rájes .

source: Norges statskalender har opplevd abonnementssvikt de siste årene .
sme: Norgga stáhtakaleanddar lea vásihan ahte diŋgojeaddjilogut leat unnon maŋemus jagiid .

source: Dette har medført at verken trykt eller elektronisk utgave lenger er selvfinansierende .
sme: Dát lea mielddisbuktán ahte prentejuvvon dahje elektrovnnalaš veršuvdna ii leat šat ieš - ruhtadeaddji .

source: Mye av informasjonen i statskalenderen finnes i dag på andre nettsteder .
sme: Ollu stáhtakaleandara dieđuin gávdná dál maiddái eará neahttabáikkiin .

source: Departementenes servicesenter har på oppdrag fra FAD gjennomført en behovs- og brukerundersøkelse .
sme: Departemeanttaid bálvalusguovddáš lea FAD ovddas čađahan dárbo- ja geavaheaddjiiskkadeami .

source: Undersøkelsen viser at det er lite bruk og behov for kalenderen .
sme: Dárboiskkadeapmi čájeha ahte kaleanddar geavahuvvo unnán ja dasa lea unnán dárbu .

source: Departementet har derfor besluttet å legge ned Norges statskalender i trykt og elektronisk utgave med virkning fra 1. januar 2012 .
sme: Departemeanta lea danin mearridan heaittihit Norgga stáhtakaleandara prentejuvvon ja elektrovnnalaš hámis ođđajagimánu 1. b. 2012 rájes .

source: Statskalenderen inneholder i dag blant annet oversikt over statsinstitusjoner med opplysninger om antall ansatte , virksomhetsområder , organisering , budsjetter og ansvarsområde .
sme: Stáhtakaleandaris gávdná dál earret eará bajilgova stáhtaásahusain dieđuiguin man ollu bargit doppe leat , doaibmasurggiid , organiserema , bušeahtaid ja ovddasvástádussuorggi birra .

source: Videre inneholder den oversikt over Stortingets sammensetning , regjeringen , kongehuset , domstolene og opplysninger om dekorasjoner .
sme: Viidáset dat čájeha bajilgova Stuoradikki oktiibidjamis , ráđđehusas , gonagasviesus , duopmostuoluin ja dieđuin hervemiid birra .

source: Brukere av statskalenderen kan oppsøke nettstedene til Statens tjenestemannsregister , Statistisk sentralbyrå , Norsk samfunnsvitenskapelig datatjeneste eller den enkelte statlige virksomhets nettside .
sme: Stáhtakaleandara geavaheaddjit sáhttet fitnat dákkár neahttasiidduin ; Stáhta virgeolbmuidregisttar , Statistihkalaš guovddášdoaimmahat , Norgga servodatdieđalaš databálvalus dahje iešguhtetge stáhtalaš doaimmaid neahttasiiddus .

source: Kontaktinformasjon
sme: Oktavuođadieđut :

source: Senior kommunikasjonsrådgiver Helge Kvandal
sme: Senior gulahallanrávvejeaddji Helge Kvandal

source: Telefon :
sme: Telefovdna :

source: Mobil :
sme: Mobiila :
